Repository: palani15/swift
Catalog: algorithm/algorithm/*.lproj/Main.strings
Languages: es, ta_in

# 6Bg-V1-NTR.text
source: ms
es: Sms
ta_in: Tms

# 7bK-jq-Zjz.title
source: Master
es: SMaster
ta_in: TMaster

# Arm-wq-HPj.text
source: Title
es: STitle
ta_in: TTitle

# IGI-yh-OJj.text
source: Sorting Options
es: SSorting Options
ta_in: TSorting Options

# JEX-9P-axG.title
source: Detail
es: SDetail
ta_in: TDetail

# KDA-DO-nDm.text
source: Sorted #
es: SSorted #
ta_in: TSorted #

# NyC-mV-I5e.normalTitle
source: Sort
es: SSort
ta_in: TSort

# RMx-3f-FxP.title
source: Master
es: SMaster
ta_in: TMaster

# USc-6z-X6i.normalTitle
source: Pick
es: SPick
ta_in: TPick

# Zdf-7t-Un8.title
source: Master
es: SMaster
ta_in: TMaster

# dSv-yQ-Clh.text
source: From
es: SFrom
ta_in: TFrom

# eO3-7V-2uQ.text
source: Time Taken
es: STime Taken
ta_in: TTime Taken

# fUT-gM-yFY.text
source: to
es: Sto
ta_in: Tto

# iAQ-og-MS2.text
source: Choose
es: SChoose
ta_in: TChoose

# jFF-BA-mBF.text
source: numbers
es: Snumbers
ta_in: Tnumbers

# mOI-FS-AaM.title
source: Sorting
es: SSorting
ta_in: TSorting

# r6n-b1-2nI.text
source: or
es: Sor
ta_in: Tor

# uEs-nG-lYJ.text
source: Unsorted #
es: SUnsorted #
ta_in: TUnsorted #
